Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samediggi-article-3683.html.tmx
Source language: nob
Languages: sme

source: Søknadsskjemaer - Sámediggi Sametinget
sme: Ohcanskovit - Sámediggi Sametinget

source: Søknadsskjemaer
sme: Ohcanskovit

source: Her finner du alle søknadsskjemaer knyttet til Sametingets søkerbaserte tilskudds- og stipendordninger.
sme: Dás gávnnat daid ohcanskoviid, mat gullet Sámedikki ohcanvuđot doarjja- ja stipeandaortnegiidda.

source: Nummeret i filnavnet tilsvarer budsjettposten tilskuddsordningen hører inn under.
sme: Dat nummir mii lea fiilanamas, lea dat bušeahttapoasta masa doarjjaortnet gullá.

source: For mer informasjon om de søkerbaserte tilskudds- og stipendordningene se i menyen " Tilskudd og Stipend ", eller i Sametingets budsjett for 2010.
sme: Jus háliidat eanet dieđuid ohcanvuđot doarjja- ja stipeandaortnegiid birra, geahča fálu " Doarjagat ja Stipeanddat ", dahje Sámedikki bušeahta.
